/*
 <codex>
 <abstract>Localized strings for GenericKeychain</abstract>
 </codex>
*/

"Username" = "Username";
"Password" = "Password";
"Account Number" = "Account Number";
"Show Cleartext" = "Show Cleartext";
"AccountNumberShared" = "The account number is shared between all apps from this developer.";